Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/tiedote_poluraps.pdf.tmx
Source language: sme
Languages: sms

source: SÁMEDIKKI STIVRA CELKKII BOAZODOALLO- JA LUODDUEALÁHUSAID
sms: SÄÄŠMTEEŠǦǦI HALLTʼS ČIEŠLǨI PUÄƷƷTÄÄL- DA JIEŠLLEMVUEŠǨǨVUEŠJJI TEÄGGTEMLÄÄŠJJEST

source: Sámedikki stivra attii 17-siidosaš cealkámuša Eana- ja meahccedoalloministeriija válmmaštallan ráđđehusa evttohusas boazodoallo- ja luondduealáhusaid ruhtadanlágas (maŋŋá POLURA) čoahkkimis 28.5.2009.
sms: SääŠmteŠǧǧ halltõs uuŠdi 17-seiddsa ceälkkmuužž Mädd- da meäŠcctäällministeria valmštõllum halltõõzz maadârdõõzzâst puäʒʒtääl- da jieŠllemvueŠǩǩjääl teäggtõõzzâst (mâŋŋa POLURA) såbbrest 28.5.2009.

source: Sámediggi anii buorrin, ahte evttohusas doarjaga oažžuid ahkerádjá bajiduvvo 63 jagis 65-jahkái ja atná dan leat vuođustallon.
sms: SääŠmteŠǧǧ õõŠni šiõǥǥân, što maadârdõõzzâst vuäǯǯji ââŠǩǩraai kaaggât 63 eeŠjjest 65-ekka da âânn tõn vuâđđõttum.

source: Positiivvalaš lea maiddái dálá vehá buoret skáhppondoarjagat mohtorgielkkáid ja njealjejuvllagiid skáhppomii ja lassin boazodáluid vuođđodivvumii.
sms: Primminallšen teäggtõs ouddõõzz liâ še ânnʼjõõžžâst siõmmna pueŠrab, ku haŠŋǩǩeemveäŠǩǩvuõđid taarbšet motorǩeâlkai da motorbieŠǩǩi haŠŋǩǩumuŠšše di puäǯǯtäälai vuâđđkoŠrjjumuŠšše.

source: Sámediggi lea oalle duhtameahttun dan vuohkái mo POLURA-láhkaásaheapmi lea válmmaštallon.
sms: SääŠmteŠǧǧ lij obbžurr tõn vuâkka mäŠhtt POLURA-lääŠjjšiõttõs lij valmštõllum.

source: J. 2007 vuođđoláhkaváljagoddi lea gáibidan, ahte sámedikki ovddastusa láhkaválmmaštallamis galgá sihkkarastit álggu rájes ja stáhtaráđđi galgá álgit oppalašođastussii, mas sámiid kultuvrralaš ja vuoigatvuođalaš sierrasajádat váldojuvvo áššelaččat vuhtii.
sms: EeŠjj 2007 vuâđđlääŠjjvälljkåŠdd lij oudldam, što sääŠmteeŠǧǧ eeŠttkâŠsttmõš lij ainsmâŠtted aalǥâst ääŠljeeŠl da valdiasååbbar âlŠǧǧed riõmmâd obboođumuŠšše, koŠst sääŠm kulttuursaž da vuõiggâdvuõđlaž spesialstaattus vääŠldet ääŠššmieŠlddsânji lokku.

source: Vuođđoláhkaváljagotti rávvagat eai leat ollašuvvan.
sms: VuâđđlääŠjjvälljkååŠdd vuäŠpstõs iŠllakku teâuddjõõvvâm.

source: Sámediggi oaidnáge, ahte POLURA evttohus lea čielgasit sámeálbmoga ja sámeboazodoallokultuvrra vealaheaddji mátta boazodoalu ektui.
sms: SääŠmteŠǧǧ vuäinn POLURA eŠtǩǩõõzz nuŠtt, što tõt lij šiõlggsânji sääŠmnarood da sääŠmpuäʒʒhåiddkulttuur čårsteei kõskkvuõđâst puäʒʒhoiddu.

source: Sámediggi lea oalle duhtameahttun láhkatekstii ja dan sisttisdoallan áššefeaillaide ja teavsttas vuhtton jurddašanvuohkái sámeboazodollui.
sms: SääŠmteŠǧǧ lij aaibâs obbžurr lääŠǩǩtekstta da tõn siiŠsǩest åårrai äŠššvââŠjjid da teekstest aiccum ǩiõččâmvueŠǩǩvuõŠtte sääŠmpuäʒʒhååid beälla.

source: Sámedikki perspektiivvas evttohus POLURA ii ovddas buori láhkaválmmaštallanvuogi.
sms: SääŠmteeŠǧǧ ǩiõččâmvueŠjjest maadârdõs POLURA:ssân ij eŠtǩǩââst šiõǥǥ lääŠjjvalmštõõllâmvueŠjj.

source: Sámediggi evttohage, ahte POLURA galggašii divvut dahje válmmaštallat ollásit ođđasit vuhtii váldimiin vuođđoláhkaváljagotti rávvagiid ja sámekultuvrra suoji.
sms: SääŠmteŠǧǧ maadârd, što POLURA leŠčči koŠrjjeed leŠbe valmšted aivv ođđest lokku vääŠldeeŠl vuâđđlääŠjjvälljkååŠdd vuäŠpstõõzz da sääŠmkulttuur suõi.

source: Cealkámušas Sámediggi geardduha POLURA- bargojovkui evttohuvvon evttohusa guođohandoarjagis, man galgá sihkkarastit POLURAs sorjjasmeahttun sierraruhtademiin.
sms: Ceälkkmõõžžâst SääŠmteŠǧǧ nuubbad POLURA-tuâjjäŠrttla ceälkkum maadârdõõzz puäʒʒpeâmmtuärjjõõzzâst, kååŠtt âlgg staannâd POLURAst tiuddväŠlddvuõđ spesialteäggtõõzzin.

source: Sámediggi evttoha, ahte sámiid ruovttuguovllus várrejuvvo 420 000 euro sturrrosaš guođohandoarjja.
sms: SääŠmteŠǧǧ maadârd, što saaŠmi dommvoudda vaŠrrješ 420 000 eeuŠr godovai puäʒʒpeâmmtuärjjõs.

source: Doarjaga mearri vuođđuduvvá sámeguovllu bálgosiid ollašuvvan rehketdollui boazodoallojagis 2007-2008.
sms: Tuärjjõs vuâđđââtt sääŠmvuuŠd paalǥâskooŠddi teâuddjam rekknâŠsttumuŠšše puäʒʒhåiddeeŠjjest 2007-2008.

source: Doarjaga rehkenastima vuođđun lea govttolašvuohta ja ovttaveardásašvuohta.
sms: Tuärjjõõzz laŠsǩǩeem vuâđđan lij mååžnaivuõtt da ooudverddsažvuõtt.

source: Doarjaga dárkkuhussan lea buhttet guođoheamis boahtán badjelmearálaš boaldámuš- ja reaidogoluid.
sms: Tuärjjõõzz jurddân lij koŠrvveed puäʒʒpeâmmast šõddâm pâiŠlmeärrsaž puälddemaaunâs- da neävvkuul.

source: Lassin doarjaga bokte sihkkarasto badjealbmáid dássebeallásaš meannudeapmi.
sms: LââŠssen tuärjjõõzz pääiŠǩ staanâd puäʒʒhoiŠddjeejai ooudnallšem ciŠsttjumuš.

source: Eará sajis boazodikšunguovllus badjealbmáid boađuiddási bajidit suoidne- ja bealdobuhtadusat.
sms: JeeŠres puäʒʒhåiddvuuŠdest puäʒʒhoiŠddjeei puåtti sääŠmpuäʒʒhåiddmaal juäŠtǩǩjemvuõđ.

source: Doarjagiin eandalitge sihkkarasto sámeboazodoallomálle jotkkolašvuohta.
sms: tääŠzz pââŠjde sueiŠnn- da peälddkoŠrvvõõzzid. Vuõsstuâjjan tuärjjõõzzin staanâd

source: Sámediggi evttoha, ahte stáhtaráđis álggahuvvo jođánit válmmaštallot boazodoallolága oppalašođastus, mas vuhtii váldojuvvo sámeboazodoalu riikkaidgaskasašvuoigatvuođalaš ja vuođđolágalaš suodji.
sms: SääŠmteŠǧǧ maadârd, što valdiasåbbrest riâmât jåŠttlânji valmštõõllât puäʒʒhåiddlääŠjj obboođumuužž koŠst vääŠldet lokku sääŠpuäʒʒhååid meeraikõskksažvuõiggâdvuõđlaž da vuâđđlääŠjjlaž suõi.

source: Boazodoallolága ođastusas galgá guorahallat maiddái vugiid maidguin sámenissoniid vejolašvuođat bargat boazodoaluin sihkkarastojit.
sms: PuäʒʒhåiddlääŠjj oođumuužžâst âlgg smiõttâd še kuånstid kooi vieŠǩǩin sääŠmneezzni vuäittmõõžž ââŠnned puäʒʒjieŠllemvueŠjj staanât.

source: Sámediggi gávnnaha, ahte POLURAs evttohuvvon nuorra badjealbmáid álggahandoarjja lea gávnnahuvvon doaibmevaš vuogádahkan ja erenomáš dárbbašlažžan sámiid ruovttuguovllus.
sms: SääŠmteŠǧǧ tuâtt, što POLURArest eŠtǩǩõsttum nuõri puäʒʒtäällvueŠǩǩneeŠǩǩi altteemtuärjjõs lij tuõttum tuåimmjemnallšem riâššmõššân da takainalla vääžnai saaŠmi dommvuuŠdest.

source: Doarjaga ruhtadeapmi lea nohkan dábálaččat gaskan iige buot hálideaddjiide ja doarjjaeavttuid deavdi ohcciide leat sáhttán mieđihit ruhtadeami.
sms: Tuärjjõõzz teäggtõs lij puuttâm tääuŠjeŠld kõõskrääŠjest, ij-ǥa pukid taarbseejid da tuärjjõsmääiŠnid tiuddeeja ooccjid leäkku vuõittum miõttâd teaggtõs.

source: Ruhtadeapmi ii galgga vuođđuduvvat vihkkehallamii ja ruhtadeami galgá sihkkarastit doarjjaeavttuid deavdi ohcciide.
sms: Teäggtõs ij vuäǯǯči vuâđđõõttâd tuŠmmjem vuäivva da teäggtõs oudd staanâd tuärjjõsmääiŠnid tiuddeeja ooccjid.

source: Álggahandoarjaga mearis ja mieđiheamis galgá vuhtii váldit sámiid vuođđolágalaš sajádaga ja sámiid ruovttuguovllu nana sámeboazodoalloárbevieru.
sms: Altteem mieŠrin da miõttmõõžžâst âlgg väŠldded lokku saaŠmi vuâđđlääŠjjlaž staattus da saaŠmi dommvuuŠd raŠvves sääŠmpuäʒʒhåiddäŠrbbvuõtt.

source: Sámedikki cealkámuš gávdno obban čujuhusas www.samediggi.fi – cealkámušat 2009.
sms: SääŠmteeŠǧǧ ceälkkmuš käunnai obbvuõđineez addrõõzzâst www.samediggi.fi – ceälkkmõõžž 2009.

source: Lassidieđut: I várreságajođiheaddji Irja Seurujärvi-Kari
sms: LââŠssteâđaid: I vääŠrrsaaǥǥjååŠđteei Irja Seurujärvi-Kari
